[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-icon-folder",
  "tag-wrangler",
  "obsidian-tagfolder",
  "obsidian-footnotes",
  "nldates-obsidian",
  "various-complements"
]